/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Summaries";
"Weblog" = "Weblog";
"Untitled Collection" = "Collection";
"Untitled Weblog" = "Weblog";
"Collection with Raw HTML" = "Collection with Raw HTML";
"Raw HTML" = "Raw HTML";
"Collection" = "Collection";
